{
	"Kediler": [{
			"KediAdi": "Maine Coon",
			"Tuy": "Uzun",
			"Agirlik": "3-8 kg",
			"Detay": "<h2>Maine Coon</h2><br><p> Kuzey Doğu Amerika’ya özgü oldukça eski bir kedi türüdür. Denizcilerin Amerika’ya olan seyahatlerinde uzun tüylü bir kediyi getirmeleri ile ortaya çıktığı söylenene Maine Coon kedisi daha sonra yerel kısa tüylü kediler ile çiftleşerek son halini almıştır. Oldukça uzun ve yoğun tüy yapısı ile hem kış koşullarına dayanıklı hem de pufuduk görünümü ile görenleri kendine hayran bırakmaktadır.\n\n Amerika’nın en popüler ırklarından bir tanesi olan Maine Coon kedisi büyüleyici görünümü, sevgi dolu kişiliği ve sadık tutumu ile dünya üzerinde oldukça geniş kitlelere sahip olduğu bilinmektedir. Sahiplenmek isteyenler için de bir hayli pahalı olan bu sevimli dostumuz ideal ev arkadaşı olarak bilinmektedir. Günümüzde bir cins olarak kabul edilen Maine Coon kedisi 1993 yılında dernekler tarafından resmen tanınmıştır.</p><h2> Maine Coon Kedisi Kişiliği </h2><br><p>Maine Coon kedisi nazik ve sevecen kişiliği ile tanınan sevimli bir kedi türüdür. Çevresinde olup bitenler ile her daim iç içe olmak isteyen Maine Coon kedisi son derece akıllı ve zeki bir kişiliğe sahiptir. Bu yapısı onun her daim yeni şeyler öğrenmesine ve hızlıca yenilikleri kabullenmesine yardımcı olmaktadır. Bir hayli büyük bir cüsseye sahip olsa da oldukça sessiz konuşması ile bir hayli kibar kişiliğini göstermektedir. Ancak karnı acıktığında ses tonu fazlaca kabalaştığı söylenmektedir.\n\n Sahibi ile oldukça güçlü bağ kurabilen kişiliği Maine Coon kedisini iyi bir ev arkadaşı yapmaya yetmektedir. Oyunlar oynamaktan ve komik hareketler sergilemekten kendini alamayan bu sevimli dostumuz bir hayli eğlenceli kimliği ile görenleri kendine hayran bırakmaktadır. Maine Coon sahiplenenlere göre dişiler daha oturaklı ve onurlu bir yapıya sahip olduğundan erkek kediler daha hareketli olacaktır.</p><h2>Maine Coon Kedisi Görünümü</h2><br><p>Maine Coon kedisi kaslı, iyi gelişmiş gövde yapısı be kalın bacakları ile oldukça sağlam bir görünüme sahiptir. Son derece büyük bir kedi türü olan Maine Coon, sivri uçlu kulakları ve yuvarlak gözlere sahiptir. Güçlü ve kaslı vücut yapısına sahip bu sevimli dostumuz dikdörtgen şeklinde bedeni ile ortalama 3 yada 5 yaşına kadar olgunlaşma süreci yaşamaktadır.Genellikle gözleri altın, yeşil ve bakır renklerinde olan Maine Coon kedisi, oldukça parlak bir tüy yapısına sahiptir. Hemen her renk ve desende görülebilen tüy yapısı ile sıklıkla karşımıza çıkan kahverengi , tekir yada beyaz lekesiz olarak bilinmektedir. Ancak GCCF taradından Maine Coon kedisinin cins dışında kalmasına neden olan renkler çikolata ve leylak olarak belirtilmektedir.</p>",
			"Renk": "Beyaz, Siyah, Mavi, Kırmızı, Krem, Kahverengi, Gümüş, Mavi Krem, Altın",
			"ResimUrl": "https://raw.githubusercontent.com/tunckarslioglu/hr180026tunckarslioglu/main/kediResimleri/maine-coon.jpg"
		}, {
			"KediAdi": "İran Kedisi (Fars Kedisi)",
			"Tuy": "Uzun",
			"Agirlik": "3-5 kg",
			"Detay": "<h2>İran kedisi</h2><br><p> Dünyanın en eski kedi ırklarından bir tanesi olma özelliği ile varoluşunu sır gibi saklamaktadır. İran kedisi muazzam görünümü ve gizemli kişiliği ile dünyanın en popüler kedi ırkları arasında yer almaktadır. Muhteşem tüy yapısı ve enteresan bakışı ile görenleri kendine hayran bırakan İran kedisi bir çok kedi türünün de atası olarak kabul edilmektedir. Yüzyıllar boyunca var olduğuna inanılan İran kedisi ilk olarak 1871 yılında İngiltere’de sergilendiği bilinmektedir.  Ancak bu ırk ilk olarak 1620 yılında İtalya’nın İran’dan ithal ettiği malzemeler ile keşfedildiği söylenmektedir. Ayrıca farklı bir inanışa göre İran kedisi ile Ankara kedisinin aynı cins olduğu düşünülmektedir. Adından da anlaşıldığı gibi İran’a özgü bu sevimli dostumuz hemen her iklim koşullarına uygun vücut yapısı ile dünyanın bir çok farklı noktasında evcil hayat sürmektedir. </p><h2>İran Kedisi Kişiliği</h2><br><p> İran kedisi nazik, sevecen ve sakin yapısı ile tanınan bir kedi türüdür. Oldukça insancıl doğası ile her daim kucakta olmaktan büyük mutluluk duyan bu tür, sahipleri ve çevresi tarafından her daim ilgi odağı olmak istemektedir. Ayrıca kendisi ile ilgilenilmesi durumunda oldukça güçlü bir bağlılık kurduğu bilinmektedir. Sahibine bir kez alışması durumunda hemen her anında yanında bulunan İran kedisi bir hayli zeki olması ile de bilinmektedir. İran kedisi dünya üzerinde Persian olarak adlandırılmaktadır.Sessiz ver sakin kişiliği gereğince gürültülü ortamlarda bulunmaktan hoşlanmayan İran kedisi genellikle karmaşanın olmadığı ortamlar için daha uygundur. Ayrıca her zaman sevilme konusunda da istekli olmayan kişiliği sahibi ve çevresi tarafından fazla ilgilenilmesi halinde odalara kaçışmasına neden olacaktır. Dünyanın en popüler kedi ırkları arasında yer almasının en büyük sebebi ise uysal kişiliğidir. Genellikle zıplamak, koşmak gibi eylemlerde bulunmayan İran kedisi evin bir köşesinde rahatça uzanmaktan zevk almaktadır.</p>",
			"Renk": "Beyaz, Siyah, Krem, Altın, Gümüş, İki Renk, Gölgeli, Dumanlı",
			"ResimUrl": "https://raw.githubusercontent.com/tunckarslioglu/hr180026tunckarslioglu/main/kediResimleri/iran-kedisi.jpg"
		}, {
			"KediAdi": "Siyam Kedisi",
			"Tuy": "Kısa",
			"Agirlik": "2-8 kg",
			"Detay": "<h2>Siyam</h2><br><p> Dünyanın en eski kedi ırklarından bir tanesi olarak kabul edilmektedir. Bir çok kedinin de atası olan bu tür en popüler kedi ırkları arasında yer almaktadır. Mas mavi gözleri ile son derece çekici olan bu sevimli dostumuz, diğer kedilerden görünümü itibari ile kolayca ayırt edilebilmektedir. Vücudunun farklı noktalarında ki renk geçişleri ile bir hayli sevecen görünüme sahiptir. Özellikle ev içerisinde fazla zaman geçiren bireyler için mükemmel bir ev kedisi olacağını söyleyebiliriz.Tayland’a özgü olan Siyam kedisi kutsal kedi ünvanı ile Budist tapınaklarını korumak için kullanıldığı söylenmektedir. Ayrıca herhangi bir lideri ödüllendirmek için Siyam yavrusu armağan edildiği de rivayetler arasında yer almaktadır. Eski zamanlarda bir Siyam kedisinin çalınması idam cezası ile sonuçlandırıldığı dahi söylenmektedir. Kısacası bu küçük dostumuz dünyaya geldiği ilk günden bu yana bir hayli değerli sayılmaktadır.</p> <h2>Siyam Kedisi Kişiliği</h2><br><p> Doğası gereği oldukça konuşkan bir yapıya sahip olan Siyam kedisi çevresi ile muhabbet etmekten hoşlanmaktadır. Sahibi ile güçlü bağlar kurabilen bu sevimli dostumuz mutlu yada mutsuz oluşunu ses tonu ile belli etmektedir. Her daim ilgi gösterilmesini bekleyen nazlı tavırları ile dikkatleri üzerine çekecektir. Ayrıca yalnız kalmaktan hoşlanmadığı söylenmektedir. Bu yüzden yoğun çalışan aileler için önerilmemektedir. Eğer ki yavruluktan itibaren diğer bir evcil hayvanla birlikte büyütülürse onunla vakit geçirerek sıkılmayacağı söylenmektedir.Enerjik, akıllı ve zeki yapısı ile her daim yeni şeyler öğrenme konusunda oldukça hızlı olduğu bilinmektedir. Siyam kedisi getir-götür gibi interaktif oyunlarda da bir hayli başarılıdır. Şirinlik için kendisini yerlerde sürümekten ve sahibinin peşine takılıp odadan odaya gezmekten asla vazgeçmemektedir. Ayrıca kedinize alacağınız kedi oyuncakları ile onu meşgul edebileceğinizi unutmayınız.</p>",
			"Renk": "Mühür, Çikolata, Mavi, Leylak",
			"ResimUrl": "https://raw.githubusercontent.com/tunckarslioglu/hr180026tunckarslioglu/main/kediResimleri/siyam.jpg"
		},
		{
			"KediAdi": "Scottish Fold",
			"Tuy": "Uzun- Orta-Uzun",
			"Agirlik": "3-5 kg",
			"Detay": "<h2>Scottish Fold</h2><br><p> kıvırcık ve büyük kulakları, parlak gözleri ile benzersiz bir görünüme sahiptir. Dünyanın en popüler kedi ırklarının başını çeken bu sevimli dostumuz aşağı bakan kulak şekli ile diğer türlerden kolayca ayırt edilebilmektedir. Tüm dünyada hızla yayılan bu tür sevimli ve tatlı görünümü ile görenleri kendine hayran bırakmaktadır.İlk olarak 1960’lı yılların başında William Ross adlı çobanın ahırda bulduğu Scottish Fold kedisi İran, Exotic Shorthair, American Shorthair ve Birman kedisinin çiftleştirilmesi ile gen havuzu genişletildiği bilinmektedir. İlk kedinin adı Susie olarak adlandırıldığı ve atalarının kulakları aşağı doğru kıvrılmış olmasından dolayı bu şekilde devam ettiği söylenmektedir. Adından da anlaşıldığı gibi İngiltere’ye özgü olan bu ırk günümüzde dünyanın hemen her noktasında kedi severler tarafından ideal bir ev kedisi olma özelliği taşımaktadır.</p> <h2 Scottish Fold Kedisi Özellikleri</h2><br><p> Dünyanın en popüler kedi ırklarının başında gelmektedir.\n Diğer kedilerden ayrılan en büyük özelliği kıvrık kulakları ve parlak gözlerdir.\n Scottish Fold kedisi tüy rengi hemen her ton ve desende görülebilmektedir.\n Oldukça uysal ve nazik bir ırk olmasından dolayı bir hayli sessizdir.\n Konfor ve rahatlığa önem veren Scottish Fold kedisi saatlerce evin bir köşesinde uyuyabilmektedir.\n Arka ayaklarının üzerine çökerek dakikalarca durması ile ünlüdür.\n Diğer evcil hayvanlar ile bir hayli iyi geçinmektedir.\n Ortalama yaşam süresi 15 yılı bulabilmektedir.\n Yavru Scottish Fold kedisi bazı kalıtsal hastalıklardan muzdariptir.\n Çevresine oldukça ilgili olan kişiliği her daim sevilmek ve kucakta olmaktan hoşlandığını göstermektedir.Kişiliği \n Scottish Fold kedisi diğer kedi türleri gibi rutin bir hayattan hoşlanmaktadır. Özellikle günün aynı saatinde beslenmek, oyun oynamak ve uyumak onun için oldukça önemlidir. Saf olması ile bilinen bu tür insanların peşine takılmaktan ve nereye giderseniz peşinizden gelme konusunda bir hayli kararlıdır. Sahibini de ev içerisinde odadan odaya takip ettiği söylenmektedir. Ayrıca akıllı ve zeki yapısı sayesinde yeni şeyler öğrenme konusunda oldukça hızlı olduğu da bilinmektedir.\n Scottish Fold kedisinin yaptığı en iyi şeylerden bir tanesi arka bacaklarının üzerine oturarak dakikalarca etrafı izlemesi olacaktır. Oldukça tatlı hareketler sergilemekten asla vazgeçmeyen bu sevimli dostumuz akan muslukların başından da ayrılmamaktadır. Kişiliği her daim adeta bir bebeği andıran Scottish Fold kedisi yalnız bırakılmaktan asla mutlu olmamaktadır. Bu yüzden her daim yanında birinin bulunması oldukça önemlidir.</p>",
			"Renk": "Gri, Beyaz, Gri-Beyaz",
			"ResimUrl": "https://raw.githubusercontent.com/tunckarslioglu/hr180026tunckarslioglu/main/kediResimleri/scottish-fold.jpg"
		}, {
			"KediAdi": "British Shorthair",
			"Tuy": "Kısa, Orta",
			"Agirlik": "5-10 kg",
			"Detay": "<h2>British Shorthair</h2><br><p> İngiltere'ye özgü saf kedi ırkı özelliğine sahip olması ile dünyanın en popüler kedi türleri arasında yer almaktadır. Sevimli, nazik ve iyi huylu kişilikleri ile sahiplerine her daim sadık kalmayı başarabilen British Shorthair tam bir ev kedisi olma özelliğine sahip olduğu bilinmektedir.\n British Shorthair türü  ilk olarak Roma istilası zamanında İngiltere'ye sokularak, yaban kedilerinin çiftleşmesi sonucu 1870 yılında görülmeye başlandığı söylenmektedir. Ancak İkinci Dünya Savaşı ile British Shorthair ırkı devamlılık konusunda yok olmanın eşiğine gelmişken, ırk meraklıları tarafından Mavi Rus, Burmese, Persians  ve Britanya kedi ırkları ile çiftleştirilerek tükenme tehlikesinden kurtarıldığı söylenmektedir.</p><h2>British Shorthair Kedisi Kişiliği</h2><br><p>British Shorthair genellikle sakin, uyuşuk ve enerjisi düşük tavırları ile bilinmektedir. Beraberinde sevgi dolu doğası ile oldukça sıcak kanlı bir kişiliğe sahip olan British Shorthair insanlar ile iç içe olmaktan büyük mutluluk duymaktadır. Bu yönü onu her daim eğitilebilir yöne itmektedir. Meraklı kişiliklerinin yanı sıra yeni yerleş keşfetmekten hoşlanan British Shorthair daha çok kendine güvenli gelen bölgelerin dışına çıkmamakta olduğu bilinmektedir. Ayrıca yemek konusunda oldukça hassas kişiliği her daim aynı saatlerde öğününün sahibi tarafından aksatılmamasını söylemektedir.</p>",
			"Renk": "Beyaz, Mavi, Siyah, Krem, Kırmızı, Kahverengi, Gümüş, Duman, Gölgeli",
			"ResimUrl": "https://raw.githubusercontent.com/tunckarslioglu/hr180026tunckarslioglu/main/kediResimleri/british-shorthair.jpg"
		}, {
			"KediAdi": "Ragdoll Kedisi",
			"Tuy": "Uzun",
			"Agirlik": "4-7 kg",
			"Detay": "<h2>Ragdoll</h2><br><p> Kedi dünyasında oldukça yeni bir ırk olarak bilinmektedir.  Son derece nazik ve tatlı olan bu sevimli dostumuz büyüleyici görünümü ile görenleri kendine hayran bırakabilmektedir. Biraz Siyam biraz da İran kedisinin uzun tüylerini andıran muazzam duruşu ile muhteşem mavi gözlere sahip orta boy kedi ırkıdır. Çocuklar ve diğer evcil hayvanlar ile olan dostluğu sayesinde dünyanın bir çok farklı noktasında kedi severler tarafından ilgiyle karşılanmaktadır. İlk olarak California’da yetiştiricilerin keşfettiği Ragdoll kedisinin soy ağacı net olarak bilinmemektedir. Ortaya çıkan yavruların gelişimini tamamlaması ile ortaya çıkan bu türe Ann Baker adında ki yetiştirici Ragdoll adını koymuştur. Ragdoll ilk olarak 1981 yılında İngiltere’ye ithal edilerek farklı renk ve desenlere sahip yeni Ragdoll kedileri ortaya çıkartılmıştır. Hızla tüm dünyada popülerliği giderek artan Ragdoll kedisi 1990 yılında kedi dernekler tarafından resmen tanınmıştır.</p><h2>Ragdoll Kişiliği</h2><br><p> Oldukça yavaş olgunlaşan bir tür olmasında dolayı beş yaşına kadar küçük bir çocuk gibi davranabilmektedir. Üretilme amacı sevecen, nazik  ve sakin bir kedi ortaya çıkartmak olan yetiştiriciler tam da denileni yapmış görünüyor.  Bir hayli meraklı olan bu sevimli dostumuz etrafında olup biten her şeye dahil olmak isteyeceği gibi kendi kararlarına saygı duyulmasını da beklemektedir. Ayrıca bir yabancının peşine kolayca takılabilmesinden dolayı biraz dikkatli olmanızda fayda var.Çocuklara karşı oldukça hoşgörülü olan Ragdoll kedisi pençelerini her daim yerde tutmayı tercih etmektedir. Kendisine ait bir kedi yatağı ve oyuncakları olması ona özel bir his verdiği söylenmektedir. Her daim ilgi ve alaka beklemekte olan Ragdoll kedisi kıyafetler giymekten hoşlanmaktadır. Meraklı kişilikleri ile beraberinde bir hayli zeki olan bu tür yeni yerler keşfetmekten ve bir şeyler öğrenmekten zevk alacaktır.</p>",
			"Renk": "Donuk, Mavi, Çikolata, Mühür, Kırmızı, Leylak, Mavi Krem, Krem",
			"ResimUrl": "https://raw.githubusercontent.com/tunckarslioglu/hr180026tunckarslioglu/main/kediResimleri/ragdoll-kedisi.jpg"
		}, {
			"KediAdi": "Habeş Kedisi",
			"Tuy": "Kısa-Orta",
			"Agirlik": "3-5 kg",
			"Detay": "<h2>Habeş kedisi ( Abyssinian)</h2><br><p> Rivayete göre ilginç ve gizemli yapıları ile bazı insanlar tarafından eski Mısır’da kutsal kedilerin torunları olarak kabul edilmektedir. Rivayetin kanıtı olarak da eski Mısır papirüsleri ve mezar taşlarına işlenmiş benzer kedi çizimleri gösterilmektedir. Bu durum Habeş kedisinin en eski kedi ırklarından bir tanesi olduğunun kabul görülmektedir. Harika kişilikleri ile her daim atletik, enerjik ve uyanık tavırlarıyla vahşi bir görünüme sahip Habeş kedisi, yüzyıllardır dünyanın en popüler kedi ırkları arasında yer almaktadır. Onu bu denli değerli yapan yalnızca görünümü değil doğa ile iç içe olan bağımsız tavırları olduğu söylenmektedir.</p>",
			"Renk": "Kırmızı, Mavi, Açık Kahverengi",
			"ResimUrl": "https://raw.githubusercontent.com/tunckarslioglu/hr180026tunckarslioglu/main/kediResimleri/habes-kedisi.jpg"
		}, {
			"KediAdi": "Norveç Orman Kedisi",
			"Tuy": "Uzun",
			"Agirlik": "5-10 kg",
			"Detay": "<h2>Norveç Orman kedisi</h2><br><p>  Büyüleyici görünümü ile oldukça gizemli bir kişiliğe sahiptir. Oldukça özel olarak kabul edilen bu kedi dünyanın en pahalı kedi ırklarından bir tanesi olma özelliğine sahiptir. Yüzlerce yıldır hayatta olduğu söylenen Norveç Orman kedisi soğuk kış mevsimlerine dayanıklı yapısı ile Norveç’te ödüle layık görülmüştür.\n Antik bir kedi ırkı olan Norveç Orman kedisi, eski dönemlerde büyük avcı yetenekleri ile bir çok gemi, market, ahır ve evlerde fare avcısı olarak ün yapmıştır. Son derece iyi kararlar verebilen bu tür zekası ile görenleri kendine hayran bırakmaktadır. Peri kedileri olarak adlandırılan bu ırk 20. Yüzyılın başlarında neredeyse nesli tükenmekte olan hayvanlar arasına girmiştir. Neyse ki 1930’lu yıllarda ki yetiştiriciler Norveç Orman kedisinin neslini kurtarmayı becermiştir. Nazik ve sevecen kişiliği ile bilinen bu tür ayrıca Kral Olaf’ın kraliyet kedisi olma özelliği ile Norveç’in ulusal cinsi olarak kabul edilmiştir.</p>",
			"Renk": " Beyaz, Siyah, Mavi, Kırmızı, Krem, Gümüş, Altın, Kırmızı, Karamel, Mavi Krem, Kahverengi",
			"ResimUrl": "https://raw.githubusercontent.com/tunckarslioglu/hr180026tunckarslioglu/main/kediResimleri/norvec-orman-kedisi.jpg"
		}

	]
}
